[Sanctuary.A_Sanctuary_Magic_Offensive H7HeroClass]
mName="Заклинатель вод"

[Sanctuary.A_Sanctuary_Magic_Defensive H7HeroClass]
mName="Властитель приливов"

[Sanctuary.A_Sanctuary_Magic_Balanced H7HeroClass]
mName="Монах"

[Sanctuary.A_Sanctuary_Might_Balanced H7HeroClass]
mName="Самурай"

[Sanctuary.A_Sanctuary_Might_Offensive H7HeroClass]
mName="Мастер войны"

[Sanctuary.A_Sanctuary_Might_Defensive H7HeroClass]
mName="Сёгун"

